{
    "home": "ទំព័រដើម",
    "about_us": "អំពីក្រុមហ៊ុន",
    "services": "សេវាកម្មយើងខ្ញុំ",
    "client": "សក្ខីកម្មរបស់អតិថិជន",
    "blog": "ការអនុវត្តអាជីវកម្ម",
    "career": "ឱកាសការងារ",

    "welcome_p":"សូមស្វាគមន៍មកកាន់ Global Consultancy។ សូមអរគុណសម្រាប់ការទស្សនារបស់អ្នកមកកាន់គេហទំព័ររបស់យើងខ្ញុំ ។",

    "about_title":"Global Consultancy",
    "about_p_1":"គឺជាអាជីវកម្មភ្នាក់ងារពន្ធដែលមានជំនាញក្នុងការផ្តល់សេវាកម្មលើដំណោះស្រាយពន្ធ សេវាកម្មប្រព័ន្ធគណនេយ្យ ការបណ្តុះបណ្តាលនិងការអភិវឌ្ឍន៍ទៅកាន់អតិថិជនក្រោមទិដ្ឋភាពច្បាប់។ នៅឆ្នាំ 2016 អាជីវកម្មនេះត្រូវបានចុះបញ្ជីជាអង្គភាព និងទទួលបានអាជ្ញាប័ណ្ណជាភ្នាក់ងារពន្ធដារ។",
    "about_p_2":"លោក ខុម សុបញ្ញា ជាស្ថាបនិកក្រុមហ៊ុន Global Consultancy មានគោលបំណងពង្រឺងការយល់ដឹងអំពីពន្ធក្នុងទិដ្ឋភាពច្បាប់នៅកម្ពុជា។ Global Consultancy មានទីតាំងនៅអគារ Times Square ។",
    "vision":"ចក្ខុវិស័យ",
    "vision_detail":"យសហគ្រាសពន្ធដាមិនឲស្ថិតក្រោមការផាកពិន័យ និងដើម្បីទទួលបាននូវសេវាកម្មប្រកបដោយវិជ្ជាជីវៈនិងតម្លៃសមរម្យ។",
    "mission":"បេសកកម្ម",
    "mission_detail":"បេសកកម្មរបស់យើងគឺផ្តល់ជំនួយដល់សហគ្រាសដើម្បីសម្រេចបាននូវសក្តានុពលពេញលេញរបស់ពួកគេតាមរយៈយុទ្ធសាស្រ្តច្នៃប្រឌិត និងការយល់ដឹងពីអ្នកជំនាញ ដើម្បីធានាបាននូវលទ្ធផលហិរញ្ញវត្ថុដែលមានប្រសិទ្ធិភាពតាមក្នុងទីផ្សារពិភពលោកក្រោមទិដ្ឋភាពច្បាប់។ យើងប្តេជ្ញាផ្តល់សេវាកម្មពន្ធដារ និងគណនេយ្យប្រកបដោយចីរភាពដើម្បីជួយដល់ភាពជោគជ័យរបស់ពួកគេ។",
    "core_value":"គុណតម្លៃ",
    "itegrity":"សុចរិតភាព៖",
    "itegrity_detail":"យើងខ្ញុំរក្សាបាននូវស្តង់ដារខ្ពស់បំផុតនៃសុចរិតភាព ភាពស្មោះត្រង់ និងតម្លាភាពសម្រាប់អតិថិជន និងដៃគូរបស់យើង។",
    "excellence":"ឧត្តមភាព៖",
    "excellence_detail":"យើងខ្ញុំប្តេជ្ញាចិត្តដើម្បីរក្សាឧត្តមភាពគ្រប់ផ្នែកនៃការងាររបស់យើងហើយបន្តខិតខំដើម្បីសម្រេចបានលទ្ធផលប្រកបដោយនិរន្តរភាព។",
    "cs":"អតិថិជនជាធំ៖",
    "cs_detail":"យើងខ្ញុំផ្តល់អាទិភាពដល់អតិថិជនរបស់យើង និងយល់ពីតម្រូវការដេីម្បីបំពេញតាមការរំពឹងទុករបស់ពួកគេ។",
    "innovation":"ការច្នៃប្រឌិត៖",
    "innovation_detail":"យើងខ្ញុំជម្រុញការប្រើប្រាស់បច្ចេកវិទ្យាដើម្បីដោះស្រាយបញ្ហាតាមបែបផែនសកល។",
    "collaboration":"កិច្ចសហការ៖",
    "collaboration_detail":"យើងខ្ញុំជឿជាក់លើថាមពលនៃកិច្ចសហប្រតិបត្តិការជាមួយអតិថិជន និងដៃគូដើម្បីសម្រេចគោលដៅ។",
    "founder":"ស្ថាបនិក",
    "message":"សារពីនាយកប្រតិបត្តិ",
    "education":"Mr. Khoum Sopanha achieved a Master degree of Finance from National University of Management. He further held a BA from Institute of Foreign Languages and IT degree from Royal University of Phnom Penh.",
    "founder_name" :"លោក ខុម សុបញ្ញា",
    "message_detail_1":"ជូនចំពោះអតិថិជន និងដៃគូសហការជាទីគោរព!",
    "message_detail_2":"ក្នុងនាមជានាយកប្រតិបត្តិនៃ Global Consultancy ខ្ញុំសូមថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅបំផុតសម្រាប់ការបន្តការជឿទុកចិត្ត និងការគាំទ្ររបស់អ្នក។ យើងខ្ញុំនឹងបន្តការរីកចម្រើនក្នុងការផ្តល់នូវសេវាកម្មដំណោះស្រាយពន្ធ សេវាកម្មប្រព័ន្ធគណនេយ្យ ការបណ្តុះបណ្តាល និងការអភិវឌ្ឍន៍ឲលើសពីការរំពឹងទុក។",
    "message_detail_3":"នៅក្នុងយុគសម័យជឿនលឿននេះ យើងខ្ញុំយល់ពីសារៈសំខាន់នៃការរក្សានិងការរៀបចំព័ត៌មានទុកជាមុន ដូច្នេះ យើងតែងតែផ្តល់ជូននូវដំណោះស្រាយពន្ធដើម្បីបំពេញតម្រូវការអតិថិជនរបស់យើង។ យើងនឹងបន្តអភិវឌ្ឍក្រុមហ៊ុនក្រោមទិដ្ឋភាពច្បាប់ ដោយធានាបាននូវដំណោះស្រាយ និងការប្រឹក្សាពន្ធត្រឹមត្រូវ និងមានប្រសិទ្ធភាព។",
    "message_detail_4":"យើងប្តេជ្ញាផ្តល់នូវដំណោះស្រាយពន្ធនិងសេវាកម្មដែលមានតម្លៃសមរម្យដល់អតិថិជនរបស់យើងខ្ញុំ។ដើម្បីបង្កើនប្រសិទ្ធភាពផ្នែកច្បាប់យើងខ្ញុំរួមចំណែកក្នុងការដោះស្រាយបញ្ហាសម្រាប់សវនកម្មឯកសារដែលពាក់ព័ន្ធដើម្បីធានាបាននូវសេវាកម្មប្រឹក្សាយោបល់ប្រកបដោយភាពច្បាស់លាស់។ជាមួយនឹងក្រុមកាងារដែលមានសមត្ថភាពយើងខ្ញុំផ្តល់ការបណ្តុះបណ្តាលដល់ដៃគូរបស់យើង និងប្រព័ន្ធគណនេយ្យដោយឥតគិតថ្លៃ។",
    "message_detail_5":"ខ្ញុំមានមោទនភាពចំពោះសមិទ្ធផលដែលយើងខ្ញុំបានបង្កើត។ យើងខ្ញុំពង្រីកសេវាកម្ម បង្កើនការជឿទុកចិត្តរបស់អតិថិជន និងអនុវត្តយុទ្ធសាស្រ្តថ្មីៗ ដើម្បីបម្រើអតិថិជនរបស់យើងខ្ញុំនូវសេវាកម្មល្អបំផុត។",
    "message_detail_6":"ដោយក្តីគោរព,",
    "message_detail_7":"លោក ខុម សុបញ្ញា",
    "message_detail_8":"នាយកប្រតិបត្តិ,Global Consultancy",

    "founder_ch":"ស្ថាបនិក",
    "t_&_a":"ពន្ធ និងគណនេយ្យ (6)",
    "partner":"ដៃគូសហការ (3)",
    "brc":"វិញ្ញាបនបត្រចុះបញ្ជីសហគ្រាស",
    "oc":"រចនាសម្ព័ន្ធនៃស្ថាប័ន",
    "ourservice":"សេវាកម្មយើងខ្ញុំ",
    "ourservice_detail":"យើងខ្ញុំផ្តល់សេវាកម្មដំណោះស្រាយពន្ធ ប្រព័ន្ធគណនេយ្យ ការបណ្តុះបណ្តាល និងការអភិវឌ្ឍន៍។",
   
    "tss":"សេវាកម្មដំណោះស្រាយពន្ធ",
    "tss_content_1":"យុទ្ធសាស្ត្ររៀបចំផែនការពន្ធ",
    "tss_content_2":"របាយការណ៍ពន្ធ",

    "ass":"សេវាកម្មប្រព័ន្ធគណនេយ្យ",
    "ass_content_1":"ការណែនាំអំពីដំណោះស្រាយហិរញ្ញវត្ថុ",
    "ass_content_2":"បង្កើនសុពលភាពក្នុងការដាក់ស្នើពន្ធ",

    "tad":"ការបណ្តុះបណ្តាល និងការអភិវឌ្ឍន៍",
    "tad_content_1":"ការបង្កើតចំណេះដឹងហិរញ្ញវត្ថុ និងគណនេយ្យ",
    "tad_content_2":"ការសម្របសម្រួលផ្នែកច្បាប់",

    "bsr":"ការចុះបញ្ជីពាណិជ្ជកម្ម",
    "bsr_content_1":"សហគ្រាសខ្នាតតូច",
    "bsr_content_2":"សហគ្រាសខ្នាតកណ្តាល",
    "bsr_content_3":"សហគ្រាសខ្នាតធំ",

    "cu":"ការធ្វើបច្ចុប្បន្នភាពរបស់ក្រុមហ៊ុន",
    "cu_content_1":"កំណែដើមទុន",
    "cu_content_2":"អាស័យដ្ឋាន",
    "cu_content_3":"ផែនការយុទ្ធសាស្រ្ត",

    "cc":"ការបិទក្រុមហ៊ុន",
    "cc_content_1":"ការសរសេររបាយការណ៍ពន្ធ",
    "cc_content_2":"ការចុះបញ្ជីសាធារណៈ",
    "cc_content_3":"សុវត្ថិភាពមូលនិធិ និងការគ្រប់គ្រងទ្រព្យសម្បត្តិ",

    "why_us":"ហេតុផលដែលជ្រើសរើសយើងខ្ញុំ",
    "why_us_1":"អាជ្ញាប័ណ្ណ៖ យើងខ្ញុំផ្តល់សេវាកម្មពន្ធដារប្រកបដោយវិជ្ជាជីវៈ ដែលអាជ្ញាប័ណ្ណត្រូវបានចេញដោយបទប្បញ្ញត្តិ និងក្រមសីលធម៌ ដើម្បីបំពេញតាមស្តង់ដារសមត្ថភាពជាក់លាក់។",
    "why_us_2":"អ្នកផ្តល់សេវាពន្ធដ៏រឹងមាំ៖ យើងខ្ញុំគ្រប់គ្រងមូលដ្ឋានអតិថិជនយ៉ាងច្រើន និងផ្តល់សេវាកម្មពន្ធដ៏ទូលំទូលាយរហូតដល់ 300 អតិថិជន។",
    "why_us_3":"សេវាកម្មដែលមានតម្លៃសមរម្យ៖ យើងខ្ញុំធានាថាសេវាកម្មពន្ធរបស់ភ្នាក់ងារអាចចូលប្រើបានប្រាស់បានដោយគុណភាព។",
    "why_us_4":"ការផ្តល់សេវាកម្មបណ្តុះបណ្តាលនិងប្រព័ន្ធគណនេយ្យដោយឥតគិតថ្លៃ៖  យើងខ្ញុំផ្តល់ជំនួយផ្នែកហិរញ្ញវត្ថុប្រកបដោយប្រសិទ្ធភាព។",
    "why_us_5":"សវនកម្មដោះស្រាយបញ្ហា៖យើងខ្ញុំជួយអតិថិជននូវបញ្ហាទាក់ទងនឹងសវនកម្មដែលពាក់ព័ន្ធនឹងការណែនាំពីអ្នកជំនាញដើម្បីធានាបាននូវការអនុលោមតាមច្បាប់។",
    "why_us_6":"ក្រមការងារប្រកបដោយសមត្ថភាព៖  Global Consultancy រួមមានអ្នកជំនាញផ្នែកច្បាប់ពន្ធដារ គណនេយ្យ និងការគ្រប់គ្រងហិរញ្ញវត្ថុដើម្បីផ្តល់ជំនួយនិងបំពេញតម្រូវការអតិថិជន។",
    "why_us_7":"ជម្រើសដំបូងរបស់អ្នក: យើងខ្ញុំជួយអតិថិជនរៀបចំអន្តរកម្មជាមួយអាជ្ញាធរពន្ធដារសវនករនិងស្ថាប័នហិរញ្ញវត្ថុ ដើម្បីធានាឱ្យមានការទំនាក់ទំនងប្រកបដោយប្រសិទ្ធភាព។",

    "ourClient":"អតិថិជនរបស់យើងខ្ញុំ",
    "client_details":"យើងខ្ញុំមានទាំងអតិថិជនជាតិនិងអន្តរជាតិដែលប្រើប្រាស់សេវាកម្មរបស់យើងខ្ញុំ។",
    "contact_us":"ការទំនាក់ទំនង",
    "num_1":"១",
    "num_2":"២",
    "num_3":"៣",
    "num_4":"៤",
    "num_5":"៥",
    "num_6":"៦",
    "num_7":"៧"
}
