{
    "home": "Home",
    "about_us": "About Us",
    "services": "Services",
    "client": "Client's Testimonial",
    "blog": "Blog",
    "career": "Career",

    "welcome": "Welcome to Global Consultancy",
    "welcome_1": "Global",
    "welcome_2": "Consultancy",
    "welcome_p":"Thank you for your visit on our website. Please explore our home page, select the service that suits your needs, and reach out to us for support.",

    "about_title":"Global Consultancy",
    "about_p_1":"Global Consultancy is a tax agency business where specializes in providing tax solutions services, accounting system services, training and development to support clients under legal landscapes. In 2016, the business was registered as an entity and got license as a Tax Agent. ",
    "about_p_2":"Mr. Sophanha Khoum, the founder of Global Consultancy, aims to improve tax awareness to better understand about legal landscape in Cambodia. Global Consultancy is located in Times Square Building.",
    "vision":"Vision",
    "vision_detail":"To help the medium tax enterprise to avoid the penalties and unprofessional services in affordability. ",
    "mission":"Mission",
    "mission_detail":"Our mission is to empower entreprises to achieve their full potential through innovative strategies and expert insights to ensure financial outcomes in global markets under legal landscapes. We are dedicated to providing effective tax and accounting services to our clients to assist their growth. ",
    "core_value":"Care Values",
    "itegrity":"Integrity",
    "itegrity_detail":"We sustain the highest standards of integrity, honesty, and transparency for our clients and partners.",
    "excellence":"Excellence",
    "excellence_detail":"We are committed to excellence in every aspect of our work and continuously striving to deliver sustainable results.",
    "cs":"Customer satisfaction",
    "cs_detail":"We prioritize our clients and understand their needs to exceed their expectation.",
    "innovation":"Innovation",
    "innovation_detail":"We innovate a culture where technologies is widely open to address global complex.",
    "collaboration":"Collaboration",
    "collaboration_detail":"We believe in the power of collaboration, working closely with clients and partners to achieved share goals.",
    "founder":"Founder",
    "message":"Message",
    "education":"Mr. Khoum Sopanha achieved a Master degree of Finance from National University of Management. He further held a BA from Institute of Foreign Languages and IT degree from Royal University of Phnom Penh.",
    "founder_name" :"Sophanha Khoum",
    "message_detail_1":"Dear valued clients and partners,",
    "message_detail_2":"As the CEO of Global Consultancy, I would like to express my deepest gratitude for your continued trust and support. We are able to thrive and excel in providing the best tax solution services, accounting system services, training and development.",
    "message_detail_3":"In this dynamic era, we understand the importance of staying informed and prepared. We have always offered reliable tax solutions to meet our clients’ needs. We dedicate to staying ahead of the legal landscape, ensuring we deliver accurate and effective tax solutions and consultancy.",
    "message_detail_4":"We are committed to providing tax solutions and affordable services to our clients. To leverage legal industry, we contribute to problem-solving for the related documents’ audit to ensure an exceptional consultancy service. With our qualified team, we provide training to our partners and accounting system for free-of-charge.",
    "message_detail_5":"I am proud of the achievements we have established. We expand our services, enhance client satisfaction and implement new strategies to serve our clients the best possible service. ",
    "message_detail_6":"Warm regards,",
    "message_detail_7":"Mr. Khoum Sopanha ",
    "message_detail_8":"Founder, Global Consultancy",

    "founder_ch":"Founder",
    "t_&_a":"Tax & Accounting (6)",
    "partner":"Partner (3)",
    "brc":"Business Registration Certificates",
    "oc":"Organization Chart",
    "ourservice":"Our Services",
    "ourservice_detail":"At Global Consultancy, we provide tax solution services, accounting system services, training and development.",
   
    "tss":"Tax Solution Services",
    "tss_content_1":"Tax planning strategies",
    "tss_content_2":"Tax reports",

    "ass":"Accounting System Services",
    "ass_content_1":"Financial solutions guidance",
    "ass_content_2":"Enhance validity in Tax Submission",

    "tad":"Training and Development",
    "tad_content_1":"Financial and accounting knowledge establishment",
    "tad_content_2":"Legal support",

    "bsr":" Business Registration ",
    "bsr_content_1":"Small Enterprise",
    "bsr_content_2":"Medium Enterprise",
    "bsr_content_3":"Large Enterprise ",

    "cu":"Company’s update",
    "cu_content_1":"Capital adjustment",
    "cu_content_2":"Address",
    "cu_content_3":"Strategic planning",

    "cc":"Company’s closure ",
    "cc_content_1":"Tax reports",
    "cc_content_2":"Public registry",
    "cc_content_3":"Security fund and asset management",

    "why_us":"Why Us",
    "why_us_1":"Licensed Professional Services: We offer expert tax services, authorized by regulatory standards and ethical guidelines to ensure a high level of competency.",
    "why_us_2":"Leading Tax Service Provider: We serve a large client base, delivering comprehensive tax services to up to 300 clients.",
    "why_us_3":"Affordable Services: We provide accessible tax services that maintain high quality and expertise.",
    "why_us_4":"Complimentary Training and Accounting System: We enhance clients' financial efficiency through free training and accounting systems.",
    "why_us_5":"Audit Problem-Solving: We support clients with audit-related issues, offering expert guidance and assistance during tax audits to ensure compliance.",
    "why_us_6":"Qualified Team: Global Consultancy consists of professionals in tax law, accounting, and financial management, dedicated to providing high-quality service and ensuring client satisfaction.",
    "why_us_7":"Client Support: We assist clients in preparing for interactions with tax authorities, auditors, or financial institutions to ensure effective communication.",

    "ourClient":"Our Client",
    "client_details":"We have both International clients and Local clients who use our services.",
    "contact_us":"Contact us",
    "num_1":"1",
    "num_2":"2",
    "num_3":"3",
    "num_4":"4",
    "num_5":"5",
    "num_6":"6",
    "num_7":"7"
}